[
	"Alla gillar ju loli",
	"Det är inte så det funkar",
	"Chokladmjölk hade varit billigare om kossor hade producerat det naturligt",
	"<img src='http://cloud-3.steamusercontent.com/ugc/313370413661768079/133ED8EAC3BA987DA05068F5D158DDD18575FBB9/?interpolation=lanczos-none&output-format=jpeg&output-quality=95&fit=inside|285:506&composite-to%3D%2A%2C%2A%7C285%3A506&background-color=black'>",
	"Jag åt min tappade hamburgare för att hamburgaren var större än brödet.\nSen gick jag tillbaka och hämtade såsen.",
	"Jag klipper inte mina naglar för de tillhör immunförsvaret.",
	"Jag har steam men det fungerar inte, för min lillebror använde det.",
	"Vad är 2 upphöjt till 1? 2 Vad är 2 upphöjt till 2, Det går för snabbt",
	"Jag är myndig, barnporr är inte olagligt",
	"Varför har män långa naglar? \"Män har långa naglar för att de är lata och inte orkar klippa dom\" Varför har kvinnor långa naglar då? \"njääe det är för att de ska öppna brev\"",
	"Du vet inte om du tycker om att våldta småbarn tills du har testat",
	"DeadPool har ett kärnkraftverk i magen, det är därför han inte tar någon skada",
	"Gud är en kille i en moln",
	"Spiderman tar inte skada för han använder spindelnätet i såret",
	"Bruce Wayne blev batman för att någon måste slå våldtäktsmannen i natten",
	"Negrar runkar för mycket, det är därför de har vita handflator",
	"Jag vet inte, den försvann",
	"Det är typ som ett spöke tog det",
	"Judar är rika som fan",
	"Om barnsex är lagligt får Sverige mer pengar",
	"Man ska hora ut barnen och beskatta det",
	"Judarna säger \"oy vey\" för att de är pirater",
	"Jag är halvgul",
	"Jag kollar barnporr när jag är hemma",
	"Det är gratis att kidnappa barn i Afrika",
	"Det finns ju ungefär jättemånga negrar",
	"Jag är inte klar, sånt händer",
	"Det var mer hygien så det var enklare att få sjukdomar",
	"Kvinnor är svaga så män ska ha mer rätt",
	"Man trodde mer på gudarna tror jag",
	"Man suger kuk genom att stoppa munnen i kuken",
	"Min fetish är att jag inte vill gå till skolan",
	"Jag är sexuellt attraherad till jultomten",
	"Jag vill knulla jultomten, han är sexig",
	"Animerad barnporr är lagligt för det är inte på riktigt",
	"\"Vet dina föräldrar om att du är pedofil Dennis?\" Näeee",
	"Jag är inte bög, jag är bisexuell, så jag tänder inte på killar",
	"Nä, det är lugnt, jag är född oskuld",
	"Kuken är ju fan elastisk",
	"Jag runkar",
	"Jag är bara bög när jag väljer det",
	"Gud var innan big bang",
	"Gud skapade sig själv",
	"Inget var före gud",
	"Meningen med livet är att döda sig själv",
	"Gud är transexuell",
	"Jag vet att jag existerar för att jag är här",
	"Jag är här för att jag tvingar mig själv",
	"På en skala på 1 till 10 är jag 30 gul",
	"Rymden är där tefat flyger",
	"Aliens vill ta över jorden för de är rasister",
	"Samhällskunskap är hur man tjänar pengar",
	"En elastisk kuk är en som kan växa mycket",
	"Marijuana växer på träd",
	"\"Hur stavar man marijuana?\" Man köper det på ebay",
	"Jag ska tjäna pengar på internet genom att sälja memes",
	"Alla har kollat barnporr, ni har bara inte märkt det",
	"Veterinärer är såna som har varit i krig",
	"När slutade andra världskriget? Jag vet inte, min lärare slog mig i huvudet",
	"Jag orkar inte tänka",
	"Ett tåg är enklare att köra än en radiobil",
	"Dom som är oskuld är bättre på att ha sex än dom som är skuld",
	"\"Är du vis?\" Nä, jag är gul.",
	"Det är roligt att peta på döda kroppar",
	"Döda kroppar <b>går</b> till kyrkan",
	"Råttor är inget djur, dom är bara äckliga",
	"<i>Gaffel med ris läggs på Dennis tallrik</i> Är du mat-terrorist?",
	"Jag kan inte läsa",
	"\"Är fisk gott?\" Ja, alla som smakar fiskpinnar",
	"Jag hatar judar",
	"Cunt är en speciell sorts fitta",
	"Mitt jobb är att hänga negrar",
	"Man kan använda kakel till lego",
	"\"Har du någonsin lyxrunkat?\" Är det inte bara för rika människor?",
	"Om jag misslyckas i alla ämnen kan jag fortfarande ta studenten?",
	"Det är lugnt, jag är smygpedofil",
	"Jag slår inte barn, jag har sex med dom",
	"\"Blev du kastad som barn?\" Inte med flit alltså",
	"\"Vilka barn har du knullat? Hur ser dom ut?\" Alltså, det är negrar",
	"Hagel är guds hårda pissar",
]